Repository: agossino/exam2pdf
Catalog: exam2pdf/locale/*/LC_MESSAGES/exam2pdf.po
Languages: it

source: Unpaired separator in cvs file.
it: I separatori del file CSV sono spaiati.

source: Expected heading field in csv file is
it: Il campo di intestazione del file CSV è

source: . Heading field Found instead is
it: . Invece è stato trovato il campo di intestazione

source: Error in building ReportLab interface
it: Un errore è stato generato metre veniva costruito l'interfaccia PDF con ReportLab

source: you do not have write permission in
it: non hai i permessi di scrittura in

source: image file not found:
it: immagine non trovata:

source: checker
it: correttore

source: True
it: Vero

source: False
it: Falso

source: csv file not found:
it: file CSV non trovato

source: no encoding found for file
it: nessuna codifica è stata trovata per il file
